<?php

return [
    // SENDER'S CITY
    'CitySender' => "e717bce9-4b33-11e4-ab6d-005056801329",
    // FLASH MESSAGES
    'BasketAdd' => [
        'success' => " додано до кошика.",
        'warning' => "  в такій кількості недоступний.",
    ],
    'BasketRemove' => " вилучено з кошика.",
    'CountUnavailable' => "Нажаль товар в такій кількості недоступний.",
    'SubMsg' => "Дякуємо за очікування, ми зробимо все можливе, щоб цей товар повернувся на полиці нашого магазину, очікуйте повідомлення на ",
];
